Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: For You
ar: من أجلك
de: Für dich
el: Για Εσάς
es: Para ti
fa: برای شما
fr: Pour vous
he: בשבילך
hi: आपके लिए
id: Untuk Anda
it: Per te
ja: あなたへ
ko: 나를 위한
nl: Voor jou
pl: Dla Ciebie
pt: Para você
ru: Для вас
sv: För dig
th: สำหรับคุณ
tr: Sizin İçin
uk: Для вас
vi: Dành cho bạn
zh_hans: 为您推荐

source: For You's Section Picker Announces Your New Selection Again
ar: منتقي الأقسام في من أجلك يُعلن اختيارك الجديد مرة أخرى
de: Der Abschnittsauswähler in Für dich sagt deine neue Auswahl wieder an
el: Ο επιλογέας ενότητας στο Για Εσάς ανακοινώνει ξανά τη νέα σας επιλογή
es: El selector de sección de Para ti vuelve a anunciar tu nueva selección
fa: انتخابگر بخش در برای شما دوباره انتخاب جدید شما را اعلام می‌کند
fr: Le sélecteur de section de Pour vous annonce à nouveau votre nouvelle sélection
he: בורר הקטעים ב־בשבילך שוב מכריז על הבחירה החדשה שלך
hi: आपके लिए के सेक्शन पिकर ने आपकी नई चयन की घोषणा करना फिर से शुरू कर दिया
id: Pemilih Bagian di Untuk Anda Kembali Mengumumkan Pilihan Baru Anda
it: Il selettore di sezione di Per te annuncia di nuovo la tua nuova selezione
ja: あなたへのセクションピッカーが新しい選択を再びアナウンスするようになりました
ko: 나를 위한 섹션 선택기가 새로운 선택을 다시 알려줍니다
nl: De sectiekiezer van Voor jou kondigt je nieuwe keuze weer aan
pl: Selektor sekcji w Dla Ciebie znowu ogłasza Twój nowy wybór
pt: O seletor de seção do Para você volta a anunciar sua nova seleção
ru: Переключатель раздела «Для вас» снова объявляет ваш новый выбор
sv: Sektionsväljaren i För dig meddelar ditt nya val igen
th: ตัวเลือกส่วนของ สำหรับคุณ ประกาศตัวเลือกใหม่ของคุณอีกครั้ง
tr: Sizin İçin Bölüm Seçicisi Yeni Seçiminizi Yeniden Duyuruyor
uk: Перемикач розділів у «Для вас» знову оголошує ваш новий вибір
vi: Bộ chọn phần trong Dành cho bạn thông báo lại lựa chọn mới của bạn
zh_hans: 「为您推荐」的分区选择器再次播报你的新选择

source: For You > Following already reflected topics, apps, and episodes followed on the website — but the Follow/Unfollow button on an individual page, and Home's bell badge on forum topic cards, only ever checked what was followed inside this app itself. Follow something on the website (or a second signed-in device) and both now catch up correctly, the same way Recommend's button state already did.
ar: كانت قائمة المتابَعة ضمن من أجلك تعكس بالفعل المواضيع والتطبيقات والحلقات التي تمت متابعتها على الموقع الإلكتروني — لكن زر متابعة/إلغاء المتابعة في صفحة عنصر بعينه، وشارة الجرس في بطاقات مواضيع المنتدى في الرئيسية، كانا يتحققان فقط مما تمت متابعته داخل التطبيق نفسه. تابع شيئًا على الموقع الإلكتروني (أو من جهاز آخر مسجل الدخول) وسيصبح كلاهما متزامنًا بشكل صحيح الآن، تمامًا كما كانت حالة زر التوصية تعمل بالفعل.
de: Für dich > Abonniert zeigte bereits Themen, Apps und Episoden, die auf der Website gefolgt wurden — aber der Folgen/Nicht mehr folgen-Button auf einer einzelnen Seite und das Glocken-Symbol auf Start-Forenthemen-Karten prüften bisher nur, was innerhalb dieser App gefolgt wurde. Folge etwas auf der Website (oder einem zweiten angemeldeten Gerät), und beide sind jetzt korrekt auf dem neuesten Stand — genau wie es beim Empfehlen-Button-Status bereits der Fall war.
el: Το Για Εσάς > Παρακολουθούμενα αντανακλούσε ήδη θέματα, εφαρμογές και επεισόδια που παρακολουθούνται στον ιστότοπο — αλλά το κουμπί Ακολούθηση/Διακοπή Ακολούθησης σε μια μεμονωμένη σελίδα, καθώς και το σήμα κουδουνιού στις κάρτες θεμάτων φόρουμ της Αρχικής, έλεγχαν μέχρι τώρα μόνο ό,τι είχε ακολουθηθεί μέσα από αυτήν την εφαρμογή. Ακολουθήστε κάτι στον ιστότοπο (ή από μια δεύτερη συνδεδεμένη συσκευή) και τώρα και τα δύο ενημερώνονται σωστά, όπως ακριβώς συνέβαινε ήδη με την κατάσταση του κουμπιού Σύστασης.
es: Para ti > Siguiendo ya reflejaba los temas, apps y episodios seguidos en el sitio web, pero el botón Seguir/Dejar de seguir de una página individual, y la insignia de campana en las tarjetas de temas de foro de Inicio, solo comprobaban lo seguido dentro de la propia app. Sigue algo en el sitio web (o desde un segundo dispositivo con la sesión iniciada) y ahora ambos se actualizan correctamente, igual que ya ocurría con el estado del botón Recomendar.
fa: بخش برای شما > دنبال‌شده از قبل موضوعات، برنامه‌ها و قسمت‌های دنبال‌شده در وب‌سایت را نشان می‌داد — اما دکمهٔ دنبال کردن/لغو دنبال کردن در صفحهٔ یک مورد خاص، و نشان زنگ روی کارت‌های موضوع انجمن در خانه، فقط چیزی را بررسی می‌کردند که درون همین برنامه دنبال شده بود. چیزی را در وب‌سایت (یا از یک دستگاه دیگر که وارد شده‌اید) دنبال کنید و اکنون هر دو به‌درستی به‌روز می‌شوند، درست همان‌طور که وضعیت دکمهٔ توصیه کردن از قبل این‌گونه بود.
fr: Pour vous > Abonnements reflétait déjà les sujets, applis et épisodes suivis sur le site — mais le bouton Suivre/Ne plus suivre d'une page individuelle, et le badge en forme de cloche sur les cartes de sujets de forum d'Accueil, ne vérifiaient jusqu'ici que ce qui avait été suivi depuis l'application elle-même. Suivez quelque chose sur le site (ou depuis un second appareil connecté) et les deux se mettent désormais à jour correctement, tout comme c'était déjà le cas pour l'état du bouton Recommander.
he: בשבילך > נעקבים כבר שיקף נושאים, אפליקציות ופרקים שנמצאים במעקב באתר — אבל כפתור מעקב/הפסקת מעקב בעמוד פריט בודד, וסמל הפעמון בכרטיסי נושאי הפורום בבית, בדקו עד כה רק מה שנמצא במעקב מתוך האפליקציה עצמה. עקבו אחרי משהו באתר (או ממכשיר שני שמחובר) ושניהם מתעדכנים כעת כראוי, בדיוק כפי שכבר קרה עם מצב כפתור ההמלצה.
hi: आपके लिए > फ़ॉलो किया में पहले से ही वेबसाइट पर फ़ॉलो किए गए टॉपिक, ऐप और एपिसोड दिखते थे — लेकिन किसी एक आइटम के पेज पर फ़ॉलो/अनफ़ॉलो बटन, और होम के फ़ोरम टॉपिक कार्ड्स पर बेल बैज, सिर्फ़ यह देखते थे कि ऐप के भीतर क्या फ़ॉलो किया गया है। वेबसाइट पर (या किसी दूसरी साइन-इन डिवाइस से) कुछ फ़ॉलो करें और अब दोनों सही तरीके से अपडेट हो जाते हैं, ठीक वैसे ही जैसे अनुशंसा करें बटन की स्थिति पहले से करती थी।
id: Untuk Anda > Diikuti sebelumnya sudah menampilkan topik, aplikasi, dan episode yang diikuti di situs web — tetapi tombol Ikuti/Berhenti Mengikuti pada halaman satu item, dan lencana lonceng pada kartu topik forum di Beranda, hanya memeriksa apa yang diikuti di dalam aplikasi ini sendiri. Ikuti sesuatu di situs web (atau dari perangkat lain yang masuk), dan keduanya kini diperbarui dengan benar, sama seperti status tombol Rekomendasikan yang sudah bekerja demikian.
it: Per te > Seguiti già rifletteva argomenti, app ed episodi seguiti sul sito web — ma il pulsante Segui/Smetti di seguire in una pagina singola, e il badge a campanella sulle card degli argomenti del forum in Home, controllavano finora solo ciò che era stato seguito dentro l'app stessa. Segui qualcosa sul sito web (o da un secondo dispositivo con l'accesso effettuato) e ora entrambi si aggiornano correttamente, proprio come già accadeva per lo stato del pulsante Consiglia.
ja: あなたへ>フォロー中には、ウェブサイトでフォローしたトピック、アプリ、エピソードがすでに反映されていましたが、個別ページのフォロー/フォロー解除ボタンと、ホームのフォーラムトピックカードのベルバッジは、これまでこのアプリ内でフォローしたものしか確認していませんでした。ウェブサイト(または別のサインイン済みデバイス)で何かをフォローすると、どちらも正しく反映されるようになりました。すでにおすすめするボタンの状態がそうなっていたのと同じです。
ko: 나를 위한 > 팔로우 중에는 웹사이트에서 팔로우한 주제, 앱, 에피소드가 이미 반영되어 있었지만, 개별 페이지의 팔로우/팔로우 취소 버튼과 홈의 포럼 주제 카드에 표시되는 벨 배지는 이 앱 안에서 팔로우한 것만 확인했습니다. 웹사이트(또는 로그인한 다른 기기)에서 무언가를 팔로우하면 이제 두 곳 모두 올바르게 반영됩니다. 추천 버튼 상태가 이미 그랬던 것과 마찬가지입니다.
nl: Voor jou > Volgend liet al zien welke onderwerpen, apps en afleveringen op de website werden gevolgd — maar de knop Volgen/Ontvolgen op een individuele pagina, en het belletje op forumonderwerp-kaarten in Home, controleerden tot nu toe alleen wat binnen deze app zelf werd gevolgd. Volg iets op de website (of vanaf een tweede ingelogd apparaat) en beide worden nu correct bijgewerkt, net zoals de status van de knop Aanbevelen al deed.
pl: Dla Ciebie > Obserwowane od dawna odzwierciedlało tematy, aplikacje i odcinki obserwowane na stronie internetowej — ale przycisk Obserwuj/Przestań obserwować na pojedynczej stronie oraz odznaka z dzwonkiem na kartach tematów forum na Stronie głównej sprawdzały dotąd tylko to, co zostało zaobserwowane w samej aplikacji. Zaobserwuj coś na stronie (lub z drugiego zalogowanego urządzenia), a teraz oba miejsca poprawnie to uwzględnią — dokładnie tak, jak od dawna działał stan przycisku Poleć.
pt: Para você > Seguindo já refletia tópicos, apps e episódios seguidos no site — mas o botão Seguir/Deixar de seguir em uma página individual, e o selo de sino nos cartões de tópicos do fórum no Início, só verificavam o que foi seguido dentro do próprio app. Siga algo no site (ou em um segundo dispositivo conectado) e agora ambos são atualizados corretamente, assim como já acontecia com o estado do botão Recomendar.
ru: Раздел «Для вас» > «Отслеживаемые» уже отражал темы, приложения и эпизоды, на которые подписались на сайте, — но кнопка «Подписаться»/«Отписаться» на странице отдельного элемента и значок колокольчика на карточках тем форума на «Главной» до сих пор проверяли только то, на что подписались внутри самого приложения. Подпишитесь на что-то на сайте (или с другого устройства с вашей учётной записью) — и теперь оба места корректно это отражают, точно так же, как уже работало состояние кнопки «Рекомендовать».
sv: För dig > Följda återspeglade redan ämnen, appar och avsnitt som följdes på webbplatsen — men knappen Följ/Sluta följa på en enskild sida, och klockmärket på forumämneskort på Hem, kontrollerade hittills bara det som följts inuti appen själv. Följ något på webbplatsen (eller från en andra inloggad enhet) så uppdateras nu båda korrekt, precis som knappen Rekommendera redan gjorde.
th: สำหรับคุณ > กำลังติดตาม แสดงหัวข้อ แอป และตอนที่ติดตามบนเว็บไซต์อยู่แล้ว แต่ปุ่มติดตาม/เลิกติดตามในหน้ารายการเดี่ยว และป้ายกระดิ่งบนการ์ดหัวข้อฟอรัมในหน้าหลัก เดิมทีตรวจสอบเฉพาะสิ่งที่ติดตามภายในแอปนี้เท่านั้น ติดตามบางอย่างบนเว็บไซต์ (หรือจากอุปกรณ์ที่ลงชื่อเข้าใช้เครื่องที่สอง) แล้วตอนนี้ทั้งสองจุดจะอัปเดตอย่างถูกต้อง เช่นเดียวกับสถานะปุ่มแนะนำที่เป็นแบบนี้อยู่แล้ว
tr: Sizin İçin > Takip Edilen zaten web sitesinde takip edilen konuları, uygulamaları ve bölümleri yansıtıyordu — ancak tek bir sayfadaki Takip Et/Takibi Bırak düğmesi ve Ana Sayfa'daki forum konusu kartlarındaki zil rozeti, şimdiye kadar yalnızca uygulamanın kendi içinde takip edileni kontrol ediyordu. Web sitesinde (veya oturum açılmış ikinci bir cihazda) bir şeyi takip edin; artık ikisi de bunu doğru şekilde yansıtıyor — tıpkı Öner düğmesinin durumunun zaten yaptığı gibi.
uk: Розділ «Для вас» > «Відстежувані» вже відображав теми, застосунки й епізоди, на які підписалися на сайті, — але кнопка «Підписатися»/«Скасувати підписку» на сторінці окремого елемента та значок дзвіночка на картках тем форуму на «Головній» досі перевіряли лише те, на що підписалися всередині самого застосунку. Підпишіться на щось на сайті (або з іншого пристрою з вашим обліковим записом) — і тепер обидва місця коректно це відображають, так само як уже працював стан кнопки «Рекомендувати».
vi: Dành cho bạn > Đang theo dõi đã phản ánh các chủ đề, ứng dụng và tập mà bạn theo dõi trên trang web — nhưng nút Theo dõi/Bỏ theo dõi trên trang của từng mục, và huy hiệu chuông trên thẻ chủ đề diễn đàn ở Trang chủ, trước đây chỉ kiểm tra những gì được theo dõi trong chính ứng dụng này. Hãy theo dõi thứ gì đó trên trang web (hoặc từ một thiết bị đã đăng nhập khác), và giờ đây cả hai đều cập nhật chính xác — giống hệt cách trạng thái nút Đề xuất đã từng hoạt động.
zh_hans: 为您推荐中的关注中列表此前已经能反映在网站上关注的主题、应用和单集——但单个内容页面上的关注/取消关注按钮,以及主页论坛主题卡片上的铃铛徽标,此前只会检查在这个应用内部关注过的内容。现在,无论你在网站上(或在另一台已登录的设备上)关注了什么,这两处都会正确同步更新,就像推荐按钮的状态一直以来那样。

source: For your security, enter your current AppleVis password to continue.
ar: لأمانك، أدخل كلمة مرور AppleVis الحالية للمتابعة.
de: Zu deiner Sicherheit gib dein aktuelles AppleVis-Passwort ein, um fortzufahren.
el: Για την ασφάλειά σας, εισαγάγετε τον τρέχοντα κωδικό πρόσβασης AppleVis για να συνεχίσετε.
es: Por tu seguridad, introduce tu contraseña actual de AppleVis para continuar.
fa: برای امنیت شما، برای ادامه رمز عبور فعلی AppleVis خود را وارد کنید.
fr: Pour votre sécurité, saisissez votre mot de passe AppleVis actuel pour continuer.
he: למען אבטחתך, הזן את סיסמת ה-AppleVis הנוכחית שלך כדי להמשיך.
hi: आपकी सुरक्षा के लिए, जारी रखने हेतु अपना वर्तमान AppleVis पासवर्ड दर्ज करें。
id: Demi keamanan Anda, masukkan kata sandi AppleVis Anda saat ini untuk melanjutkan.
it: Per la tua sicurezza, inserisci la tua password attuale di AppleVis per continuare.
ja: セキュリティのため、続行するには現在の AppleVis パスワードを入力してください。
ko: 보안을 위해 계속하려면 현재 AppleVis 비밀번호를 입력하세요.
nl: Voor je veiligheid, voer je huidige AppleVis-wachtwoord in om door te gaan.
pl: Dla Twojego bezpieczeństwa wpisz bieżące hasło AppleVis, aby kontynuować.
pt: Para sua segurança, insira sua senha atual da AppleVis para continuar.
ru: В целях безопасности введите текущий пароль AppleVis, чтобы продолжить.
sv: För din säkerhet, ange ditt nuvarande AppleVis-lösenord för att fortsätta.
th: เพื่อความปลอดภัยของคุณ โปรดป้อนรหัสผ่าน AppleVis ปัจจุบันของคุณเพื่อดำเนินการต่อ
tr: Güvenliğiniz için devam etmek üzere mevcut AppleVis şifrenizi girin.
uk: Для вашої безпеки введіть поточний пароль AppleVis, щоб продовжити.
vi: Để đảm bảo an toàn, hãy nhập mật khẩu AppleVis hiện tại của bạn để tiếp tục.
zh_hans: 为了您的账户安全，请输入当前的 AppleVis 密码以继续。

source: Forever
ar: دائماً
de: Immer
el: Για πάντα
es: Siempre
fa: همیشه
fr: Toujours
he: לתמיד
hi: हमेशा
id: Selamanya
it: Sempre
ja: 無制限
ko: 영구
nl: Altijd
pl: Na zawsze
pt: Sempre
ru: Навсегда
sv: För alltid
th: ตลอดไป
tr: Sonsuza Kadar
uk: Назавжди
vi: Mãi mãi
zh_hans: 永久

source: Forgot your password?
ar: هل نسيت كلمة المرور؟
de: Passwort vergessen?
el: Ξεχάσατε τον κωδικό πρόσβασής σας;
es: ¿Olvidaste tu contraseña?
fa: رمز عبور را فراموش کرده‌اید؟
fr: Mot de passe oublié ?
he: שכחת את הסיסמה שלך?
hi: पासवर्ड भूल गए?
id: Lupa kata sandi Anda?
it: Hai dimenticato la password?
ja: パスワードをお忘れですか？
ko: 비밀번호를 잊으셨나요?
nl: Wachtwoord vergeten?
pl: Zapomniałeś hasła?
pt: Esqueceu sua senha?
ru: Забыли пароль?
sv: Har du glömt ditt lösenord?
th: ลืมรหัสผ่านของคุณหรือไม่?
tr: Şifrenizi mi unuttunuz?
uk: Забули пароль?
vi: Quên mật khẩu?
zh_hans: 忘记密码了吗？

source: Forum discussions show up in your Home feed.
ar: تظهر نقاشات المنتدى في تغذية الشاشة الرئيسية.
de: Forumsdiskussionen erscheinen in deinem Home-Feed.
el: Οι συζητήσεις φόρουμ εμφανίζονται στη ροή Αρχικής σας.
es: Los debates del foro aparecen en tu feed de Inicio.
fa: بحث‌های انجمن در فید صفحهٔ اصلی شما نمایش داده می‌شوند.
fr: Les discussions du forum apparaissent dans votre fil Accueil.
he: דיוני פורום מופיעים בפיד הבית שלך.
hi: फ़ोरम चर्चाएं आपके होम फ़ीड में दिखाई देती हैं।
id: Diskusi forum muncul di umpan Beranda Anda.
it: Le discussioni del forum compaiono nel tuo feed Home.
ja: フォーラムのディスカッションは「ホーム」フィードに表示されます。
ko: 포럼 토론은 홈 피드에 표시됩니다.
nl: Forumdiscussies verschijnen in je Start-feed.
pl: Dyskusje na forum pojawiają się w Twoim kanale Strona główna.
pt: As discussões do fórum aparecem no seu feed Início.
ru: Обсуждения на форуме появляются в вашей ленте «Главная».
sv: Foruminlägg visas i ditt Hem-flöde.
th: การสนทนาในฟอรัมจะปรากฏในฟีดหน้าแรกของคุณ
tr: Forum tartışmaları Ana Sayfa akışınızda görünür.
uk: Обговорення на форумі з'являються у вашій стрічці «Головна».
vi: Thảo luận diễn đàn hiển thị trong nguồn cấp dữ liệu Trang chủ của bạn.
zh_hans: 论坛讨论会显示在您的“主页”动态中。

source: Forum filters updated.
ar: تم تحديث مرشحات المنتدى.
de: Forumsfilter aktualisiert.
el: Τα φίλτρα φόρουμ ενημερώθηκαν.
es: Filtros del foro actualizados.
fa: فیلترهای انجمن به‌روزرسانی شد.
fr: Filtres du forum mis à jour.
he: מסנני הפורום עודכנו.
hi: फ़ोरम फ़िल्टर अपडेट किए गए।
id: Filter forum diperbarui.
it: Filtri del forum aggiornati.
ja: フォーラムのフィルターを更新しました。
ko: 포럼 필터가 업데이트되었습니다.
nl: Forumfilters bijgewerkt.
pl: Zaktualizowano filtry forum.
pt: Filtros do fórum atualizados.
ru: Фильтры форума обновлены.
sv: Forumfilter uppdaterade.
th: อัปเดตตัวกรองฟอรัมแล้ว
tr: Forum filtreleri güncellendi.
uk: Фільтри форуму оновлено.
vi: Đã cập nhật bộ lọc diễn đàn.
zh_hans: 论坛筛选条件已更新。

source: Forum Replies
ar: ردود المنتدى
de: Forumsantworten
el: Απαντήσεις Φόρουμ
es: Respuestas del foro
fa: پاسخ‌های انجمن
fr: Réponses du forum
he: תגובות פורום
hi: फ़ोरम उत्तर
id: Balasan Forum
it: Risposte del forum
ja: フォーラムの返信
ko: 포럼 답글
nl: Forumreacties
pl: Odpowiedzi na forum
pt: Respostas do fórum
ru: Ответы на форуме
sv: Forumsvar
th: การตอบกลับฟอรัม
tr: Forum Yanıtları
uk: Відповіді на форумі
vi: Câu trả lời diễn đàn
zh_hans: 论坛回复

source: Forum Topics
ar: مواضيع المنتدى
de: Forumsthemen
el: Θέματα Φόρουμ
es: Temas del foro
fa: موضوعات انجمن
fr: Sujets du forum
he: נושאי פורום
hi: फ़ोरम विषय
id: Topik Forum
it: Argomenti del forum
ja: フォーラムトピック
ko: 포럼 주제
nl: Forumonderwerpen
pl: Wątki na forum
pt: Tópicos do fórum
ru: Темы форума
sv: Forumämnen
th: หัวข้อฟอรัม
tr: Forum Konuları
uk: Теми форуму
vi: Chủ đề diễn đàn
zh_hans: 论坛话题

source: Forum Topics (%@)
ar: مواضيع المنتدى (%@)
de: Forenthemen (%@)
el: Θέματα φόρουμ (%@)
es: Temas del foro (%@)
fa: موضوعات انجمن (%@)
fr: Sujets du forum (%@)
he: נושאי פורום (%@)
hi: फ़ोरम विषय (%@)
id: Topik Forum (%@)
it: Argomenti del forum (%@)
ja: フォーラムトピック (%@)
ko: 포럼 주제 (%@)
nl: Forumonderwerpen (%@)
pl: Tematy forum (%@)
pt: Tópicos do fórum (%@)
ru: Темы форума (%@)
sv: Forumämnen (%@)
th: หัวข้อฟอรัม (%@)
tr: Forum Konuları (%@)
uk: Теми форуму (%@)
vi: Chủ đề diễn đàn (%@)
zh_hans: 论坛话题 (%@)

source: Forum Topics in Home Feed
ar: مواضيع المنتدى في تغذية الشاشة الرئيسية
de: Forumsthemen im Home-Feed
el: Θέματα Φόρουμ στη Ροή Αρχικής
es: Temas del foro en el feed de Inicio
fa: موضوعات انجمن در فید صفحهٔ اصلی
fr: Sujets du forum dans le fil Accueil
he: נושאי פורום בפיד הבית
hi: होम फ़ीड में फ़ोरम विषय
id: Topik Forum di Umpan Beranda
it: Argomenti del forum nel feed Home
ja: 「ホーム」フィード内のフォーラムトピック
ko: 홈 피드의 포럼 주제
nl: Forumonderwerpen in Start-feed
pl: Wątki forum w kanale Strona główna
pt: Tópicos do fórum no feed Início
ru: Темы форума в ленте «Главная»
sv: Forumämnen i Hem-flödet
th: หัวข้อฟอรัมในฟีดหน้าแรก
tr: Ana Sayfa Akışındaki Forum Konuları
uk: Теми форуму у стрічці «Головна»
vi: Chủ đề diễn đàn trong nguồn cấp dữ liệu Trang chủ
zh_hans: “主页”动态中的论坛话题

source: Forums
ar: المنتديات
de: Foren
el: Φόρουμ
es: Foros
fa: انجمن‌ها
he: פורומים
hi: फ़ोरम
id: Forum
it: Forum
ja: フォーラム
ko: 포럼
pl: Fora
pt: Fóruns
ru: Форумы
sv: Forum
th: ฟอรัม
tr: Forumlar
uk: Форуми
vi: Diễn đàn
zh_hans: 论坛

source: Forums on AppleVis include some non-Apple topics too. Want Home and Forums to focus on Apple only?
ar: تتضمن منتديات AppleVis أيضًا بعض المواضيع غير المتعلقة بـ Apple. هل تريد أن تركّز الشاشة الرئيسية والمنتديات على Apple فقط؟
de: Die Foren auf AppleVis enthalten auch einige Nicht-Apple-Themen. Sollen sich Start und Foren nur auf Apple konzentrieren?
el: Τα φόρουμ στο AppleVis περιλαμβάνουν επίσης κάποια θέματα που δεν αφορούν την Apple. Θέλετε η Αρχική και τα Φόρουμ να επικεντρώνονται μόνο στην Apple;
es: Los foros de AppleVis también incluyen algunos temas ajenos a Apple. ¿Quieres que Inicio y Foros se centren solo en Apple?
fa: انجمن‌های اپل‌ویز شامل چند موضوع غیرمرتبط با اپل هم می‌شوند. آیا می‌خواهید صفحهٔ اصلی و انجمن‌ها فقط روی اپل تمرکز کنند؟
fr: Les forums d'AppleVis incluent aussi certains sujets non liés à Apple. Voulez-vous qu'Accueil et Forums se concentrent uniquement sur Apple ?
he: הפורומים ב-AppleVis כוללים גם כמה נושאים שאינם קשורים ל-Apple. רוצה שהבית והפורומים יתמקדו רק ב-Apple?
hi: AppleVis के फ़ोरम में कुछ गैर-Apple विषय भी शामिल हैं। क्या आप चाहते हैं कि होम और फ़ोरम केवल Apple पर केंद्रित रहें?
id: Forum di AppleVis juga mencakup beberapa topik non-Apple. Ingin Beranda dan Forum berfokus hanya pada Apple?
it: I forum di AppleVis includono anche alcuni argomenti non legati ad Apple. Vuoi che Home e Forum si concentrino solo su Apple?
ja: AppleVisのフォーラムにはApple以外のトピックも含まれています。ホームとフォーラムをApple関連のみに絞りますか?
ko: AppleVis 포럼에는 Apple과 관련 없는 주제도 일부 포함되어 있습니다. 홈과 포럼을 Apple 관련 항목으로만 제한할까요?
nl: De forums op AppleVis bevatten ook enkele niet-Apple-onderwerpen. Wil je dat Home en Forums zich alleen op Apple richten?
pl: Fora na AppleVis zawierają też tematy niezwiązane z Apple. Czy Strona główna i Fora mają skupiać się wyłącznie na Apple?
pt: Os fóruns do AppleVis também incluem alguns tópicos não relacionados à Apple. Quer que o Início e os Fóruns se concentrem apenas na Apple?
ru: Форумы AppleVis также включают некоторые темы, не связанные с Apple. Хотите, чтобы «Главная» и «Форумы» были посвящены только Apple?
sv: Forumen på AppleVis innehåller även en del ämnen som inte handlar om Apple. Vill du att Hem och Forum bara fokuserar på Apple?
th: ฟอรัมบน AppleVis มีหัวข้อที่ไม่เกี่ยวกับ Apple ด้วยเช่นกัน ต้องการให้หน้าหลักและฟอรัมเน้นเฉพาะ Apple เท่านั้นหรือไม่
tr: AppleVis'teki forumlar, Apple ile ilgisi olmayan bazı konuları da içerir. Ana Sayfa ve Forumların yalnızca Apple'a odaklanmasını ister misiniz?
uk: Форуми на AppleVis також містять деякі теми, не пов'язані з Apple. Хочете, щоб «Головна» і «Форуми» стосувалися лише Apple?
vi: Diễn đàn trên AppleVis cũng có một số chủ đề không liên quan đến Apple. Bạn có muốn Trang chủ và Diễn đàn chỉ tập trung vào Apple không?
zh_hans: AppleVis 论坛也包含一些与 Apple 无关的主题。是否希望主页和论坛只关注 Apple?

source: Forums, Blogs, Guides & Podcasts
ar: المنتديات والمدونات والأدلة والبودكاست
de: Foren, Blogs, Leitfäden & Podcasts
el: Φόρουμ, Ιστολόγια, Οδηγοί & Podcast
es: Foros, blogs, guías y podcasts
fa: انجمن‌ها، وبلاگ‌ها، راهنماها و پادکست‌ها
fr: Forums, blogs, guides et podcasts
he: פורומים, בלוגים, מדריכים ופודקאסטים
hi: फ़ोरम, ब्लॉग, गाइड और पॉडकास्ट
id: Forum, Blog, Panduan & Podcast
it: Forum, blog, guide e podcast
ja: フォーラム、ブログ、ガイド、ポッドキャスト
ko: 포럼, 블로그, 가이드 및 팟캐스트
nl: Forums, blogs, gidsen en podcasts
pl: Fora, blogi, poradniki i podcasty
pt: Fóruns, blogs, guias e podcasts
ru: Форумы, блоги, руководства и подкасты
sv: Forum, bloggar, guider och poddar
th: ฟอรัม บล็อก คู่มือ และพอดแคสต์
tr: Forumlar, Bloglar, Rehberler ve Podcastler
uk: Форуми, блоги, посібники та подкасти
vi: Diễn đàn, Blog, Hướng dẫn & Podcast
zh_hans: 论坛、博客、指南与播客
